{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|bos|>": {
        "id": "<|bos|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|bos|>"
        ]
      },
      "<|eos|>": {
        "id": "<|eos|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|eos|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "<|system|>": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "<|end|>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "ВЎ": 102,
      "Вў": 103,
      "ВЈ": 104,
      "ВӨ": 105,
      "ВҘ": 106,
      "ВҰ": 107,
      "В§": 108,
      "ВЁ": 109,
      "В©": 110,
      "ВӘ": 111,
      "В«": 112,
      "В¬": 113,
      "В®": 114,
      "ВҜ": 115,
      "В°": 116,
      "Вұ": 117,
      "ВІ": 118,
      "Ві": 119,
      "Вҙ": 120,
      "Вө": 121,
      "В¶": 122,
      "В·": 123,
      "Вё": 124,
      "В№": 125,
      "Вә": 126,
      "В»": 127,
      "Вј": 128,
      "ВҪ": 129,
      "Вҫ": 130,
      "Вҝ": 131,
      "ГӮ": 132,
      "Гғ": 133,
      "Г„": 134,
      "Г…": 135,
      "ГҶ": 136,
      "ГҮ": 137,
      "ГҲ": 138,
      "Гү": 139,
      "ГҠ": 140,
      "ГӢ": 141,
      "ГҢ": 142,
      "ГҚ": 143,
      "ГҺ": 144,
      "ГҸ": 145,
      "Гҗ": 146,
      "Г‘": 147,
      "Г’": 148,
      "Г“": 149,
      "Г”": 150,
      "Г•": 151,
      "Г–": 152,
      "Г—": 153,
      "Гҳ": 154,
      "Гҷ": 155,
      "Гҡ": 156,
      "Гӣ": 157,
      "Гң": 158,
      "Гқ": 159,
      "Гһ": 160,
      "Г ": 161,
      "ГЎ": 162,
      "Гў": 163,
      "ГЈ": 164,
      "ГӨ": 165,
      "ГҘ": 166,
      "ГҰ": 167,
      "Г§": 168,
      "ГЁ": 169,
      "Г©": 170,
      "ГӘ": 171,
      "Г«": 172,
      "Г¬": 173,
      "Гӯ": 174,
      "Г®": 175,
      "ГҜ": 176,
      "Г°": 177,
      "ДҒ": 178,
      "Д•": 179,
      "Д ": 180,
      "Дў": 181,
      "ДЈ": 182,
      "ДӨ": 183,
      "ДҘ": 184,
      "ДҰ": 185,
      "Д§": 186,
      "ДЁ": 187,
      "Д©": 188,
      "ДӘ": 189,
      "Д«": 190,
      "Д¬": 191,
      "Дӯ": 192,
      "Д®": 193,
      "ДҜ": 194,
      "Д°": 195,
      "Дұ": 196,
      "ДІ": 197,
      "Ді": 198,
      "Дҙ": 199,
      "Дө": 200,
      "Д¶": 201,
      "Д·": 202,
      "Дё": 203,
      "Д№": 204,
      "Дә": 205,
      "Д»": 206,
      "Дј": 207,
      "ДҪ": 208,
      "Дҫ": 209,
      "Дҝ": 210,
      "ЕҖ": 211,
      "ЕҒ": 212,
      "ЕӮ": 213,
      "Еғ": 214,
      "Г„Вұ": 215,
      "ar": 216,
      "an": 217,
      "er": 218,
      "ГғВј": 219,
      "in": 220,
      "Г…ЕҒ": 221,
      "Д b": 222,
      "en": 223,
      "il": 224,
      "Г„Вұn": 225,
      "ir": 226,
      "ГғВ§": 227,
      "Г„ЕҒ": 228,
      "al": 229,
      "Д k": 230,
      "ak": 231,
      "lar": 232,
      "Д y": 233,
      "Д d": 234,
      "Д s": 235,
      "ГғВ¶": 236,
      "el": 237,
      "ay": 238,
      "ek": 239,
      "Д g": 240,
      "Д o": 241,
      "et": 242,
      "Д v": 243,
      "as": 244,
      "Д t": 245,
      "es": 246,
      "ler": 247,
      "da": 248,
      "on": 249,
      "un": 250,
      "at": 251,
      "am": 252,
      "Д A": 253,
      "de": 254,
      "ik": 255,
      "Д B": 256,
      "is": 257,
      "Д ve": 258,
      "or": 259,
      "iy": 260,
      "Д K": 261,
      "Г„Вұr": 262,
      "ur": 263,
      "Г„Вұl": 264,
      "Д m": 265,
      "im": 266,
      "Д S": 267,
      "ad": 268,
      "aГ…ЕҒ": 269,
      "ul": 270,
      "Д 1": 271,
      "em": 272,
      "Д bir": 273,
      "Д h": 274,
      "Д T": 275,
      "iz": 276,
      "ed": 277,
      "Д M": 278,
      "ol": 279,
      "ГғВјr": 280,
      "ГғВјn": 281,
      "Д ol": 282,
      "Д D": 283,
      "Д 2": 284,
      "it": 285,
      "Г„В°": 286,
      "iГ…ЕҒ": 287,
      "Г„ВұГ…ЕҒ": 288,
      "Г„Вұk": 289,
      "az": 290,
      "Д ГғВ§": 291,
      "ap": 292,
      "Д il": 293,
      "Д f": 294,
      "le": 295,
      "ah": 296,
      "Г„Вұm": 297,
      "aГ„ЕҒ": 298,
      "Г„Вұnda": 299,
      "larГ„Вұ": 300,
      "lan": 301,
      "Д E": 302,
      "ey": 303,
      "um": 304,
      "Д G": 305,
      "Д H": 306,
      "li": 307,
      "ab": 308,
      "Д Г„В°": 309,
      "Д p": 310,
      "Д ГғВ¶": 311,
      "Д i": 312,
      "ev": 313,
      "Д (": 314,
      "lГ„Вұ": 315,
      "'d": 316,
      "Д Y": 317,
      "Д 20": 318,
      "Д P": 319,
      "Д al": 320,
      "Д Гғ": 321,
      "us": 322,
      "ya": 323,
      "dan": 324,
      "ГғВјz": 325,
      "leri": 326,
      "inde": 327,
      "Д C": 328,
      "Д 19": 329,
      "ГғВ¶r": 330,
      "ut": 331,
      "Г„Вұz": 332,
      "esi": 333,
      "Д F": 334,
      "asГ„Вұ": 335,
      "ine": 336,
      "ac": 337,
      "di": 338,
      "Д Г…ЕҒ": 339,
      "Д iГғВ§": 340,
      "Д O": 341,
      "la": 342,
      "eri": 343,
      "ok": 344,
      "Д yap": 345,
      "af": 346,
      "tГ„Вұ": 347,
      "du": 348,
      "ist": 349,
      "cu": 350,
      "Д de": 351,
      "ini": 352,
      "oГ„ЕҒ": 353,
      "Д ar": 354,
      "ГғВјk": 355,
      "larГ„Вұn": 356,
      "ГғВјm": 357,
      "dГ„Вұ": 358,
      "den": 359,
      "om": 360,
      "ez": 361,
      "ec": 362,
      "ГғВјl": 363,
      "ti": 364,
      "Д R": 365,
      "Д n": 366,
      "ilm": 367,
      "Д L": 368,
      "Д N": 369,
      "st": 370,
      "uz": 371,
      "av": 372,
      "lu": 373,
      "Д yГ„Вұl": 374,
      "aГғВ§": 375,
      "Д ile": 376,
      "Д tar": 377,
      "ГўДў": 378,
      "ro": 379,
      "uГ…ЕҒ": 380,
      "alar": 381,
      "larak": 382,
      "ГғВ¶n": 383,
      "Д iГғВ§in": 384,
      "Г„Вұs": 385,
      "Д baГ…ЕҒ": 386,
      "dir": 387,
      "tir": 388,
      "Д r": 389,
      "Д gГғВ¶r": 390,
      "inin": 391,
      "Д olarak": 392,
      "Г„ЕҒi": 393,
      "Д son": 394,
      "Г„Вұndan": 395,
      "eГғВ§": 396,
      "Г„ВұnГ„Вұ": 397,
      "iler": 398,
      "dГ„Вұr": 399,
      "mak": 400,
      "Г„ЕҒГ„Вұ": 401,
      "iye": 402,
      "ayn": 403,
      "lik": 404,
      "Д \"": 405,
      "Д bu": 406,
      "ГғВјrk": 407,
      "Г…ЕҖ": 408,
      "Д -": 409,
      "uy": 410,
      "tГ„Вұr": 411,
      "Д an": 412,
      "Г„Вұna": 413,
      "bol": 414,
      "Д kar": 415,
      "Д ed": 416,
      "len": 417,
      "Д c": 418,
      "Д 201": 419,
      "Д baГ„ЕҒ": 420,
      "Д et": 421,
      "ip": 422,
      "lam": 423,
      "eГ…ЕҒ": 424,
      "ic": 425,
      "ГғВјy": 426,
      "ih": 427,
      "Г„Вұy": 428,
      "ma": 429,
      "eler": 430,
      "os": 431,
      "ib": 432,
      "man": 433,
      "Д da": 434,
      "op": 435,
      "Д TГғВјrk": 436,
      "Д z": 437,
      "alГ„Вұ": 438,
      "eb": 439,
      "ta": 440,
      "ark": 441,
      "Д in": 442,
      "Д bul": 443,
      "ГғВ§a": 444,
      "Д gel": 445,
      "aki": 446,
      "ekt": 447,
      "utbol": 448,
      "Д Г…ЕҖ": 449,
      "Д V": 450,
      "adГ„Вұ": 451,
      "ce": 452,
      "isi": 453,
      "Д oldu": 454,
      "Д ГғВ¶n": 455,
      "Д ГғД©": 456,
      "yon": 457,
      "Д yer": 458,
      "ra": 459,
      "mГ„ВұГ…ЕҒ": 460,
      "anГ„Вұ": 461,
      "00": 462,
      "eh": 463,
      "Д olan": 464,
      "Д futbol": 465,
      "lГ„Вұk": 466,
      "Д ver": 467,
      "ГғВјГ…ЕҒ": 468,
      "te": 469,
      "ГғВ¶y": 470,
      "aynak": 471,
      "yun": 472,
      "ilir": 473,
      "Д en": 474,
      "iyor": 475,
      "erk": 476,
      "Д An": 477,
      "Д ГғДё": 478,
      "aya": 479,
      "up": 480,
      "ca": 481,
      "ans": 482,
      "Д U": 483,
      "Д kul": 484,
      "Д kon": 485,
      "eki": 486,
      "ГғВ¶l": 487,
      "Д 3": 488,
      "Д doГ„ЕҒ": 489,
      "Д Kaynak": 490,
      "ers": 491,
      "..": 492,
      "Д bil": 493,
      "Д kur": 494,
      "let": 495,
      "aha": 496,
      "Д KaynakГғВ§a": 497,
      "Д bulun": 498,
      "Д Bu": 499,
      "lem": 500,
      "uk": 501,
      "leГ…ЕҒ": 502,
      "ayГ„Вұ": 503,
      "Д ad": 504,
      "eni": 505,
      "Д futbolcu": 506,
      "ter": 507,
      "Д kad": 508,
      "Д taraf": 509,
      "ot": 510,
      "Д ger": 511,
      "Г„ВұnГ„Вұn": 512,
      "masГ„Вұ": 513,
      "iv": 514,
      "eГ„ЕҒ": 515,
      "Д I": 516,
      "asГ„Вұnda": 517,
      "iГ…ЕҒtir": 518,
      "Д J": 519,
      "Д is": 520,
      "Д 200": 521,
      "Д Al": 522,
      "Д iГ…ЕҒ": 523,
      "edi": 524,
      "Д Ar": 525,
      "ili": 526,
      "Д or": 527,
      "ayan": 528,
      "Д kullan": 529,
      "cГ„Вұ": 530,
      "tad": 531,
      "art": 532,
      "ГғВ¶z": 533,
      "tur": 534,
      "inden": 535,
      "ada": 536,
      "Д yГ„ВұlГ„Вұnda": 537,
      "nin": 538,
      "Д sГғВјr": 539,
      "Д bel": 540,
      "Д tarafГ„Вұndan": 541,
      "Д aГғВ§": 542,
      "iniz": 543,
      "Д ay": 544,
      "Д yaГ…ЕҒ": 545,
      "ilen": 546,
      "Д gГғВјn": 547,
      "Д deГ„ЕҒ": 548,
      "Д yar": 549,
      "lantГ„Вұ": 550,
      "Г„ЕҒu": 551,
      "alГ„ВұГ…ЕҒ": 552,
      "20": 553,
      "Д kal": 554,
      "Д W": 555,
      "ede": 556,
      "Д geГғВ§": 557,
      "tan": 558,
      "Д ГғВ§Г„Вұk": 559,
      "acak": 560,
      "ig": 561,
      "'t": 562,
      "Д ГғВ§ok": 563,
      "Д tak": 564,
      "edir": 565,
      "id": 566,
      "19": 567,
      "tadГ„Вұr": 568,
      "ibi": 569,
      "eli": 570,
      "Д ГғДҫ": 571,
      "unu": 572,
      "Д daha": 573,
      "san": 574,
      "Д Bir": 575,
      "Д |": 576,
      "Д DГ„ВұГ…ЕҒ": 577,
      "Г„Вұlan": 578,
      "Д ГғВ§alГ„ВұГ…ЕҒ": 579,
      "Д ГғВјz": 580,
      "),": 581,
      "ГўДўД»": 582,
      "aman": 583,
      "ep": 584,
      "if": 585,
      "unda": 586,
      "Д oyun": 587,
      "ub": 588,
      "Д baГ„ЕҒlantГ„Вұ": 589,
      "Д Am": 590,
      "Д ik": 591,
      "me": 592,
      "ov": 593,
      "Д tarih": 594,
      "Д olm": 595,
      "nГ„Вұn": 596,
      "Д sonra": 597,
      "Д yГғВ¶n": 598,
      "iyet": 599,
      "Д ГғВјzer": 600,
      "re": 601,
      "Д yaz": 602,
      "Д l": 603,
      "eleri": 604,
      "Г„ЕҒr": 605,
      "Д baГ„ЕҒlantГ„Вұlar": 606,
      "Д sah": 607,
      "Д 4": 608,
      "ГғВјyГғВјk": 609,
      "Д BaГ…ЕҒ": 610,
      "met": 611,
      "eden": 612,
      "Д ist": 613,
      "iyle": 614,
      "ci": 615,
      "Д el": 616,
      "daki": 617,
      "ki": 618,
      "laГ…ЕҒ": 619,
      "he": 620,
      "cak": 621,
      "por": 622,
      "est": 623,
      "Д film": 624,
      "ara": 625,
      "Г„Вұyor": 626,
      "end": 627,
      "Д uy": 628,
      "ef": 629,
      "dГғВјr": 630,
      "ildi": 631,
      "Д tek": 632,
      "lГғВј": 633,
      "od": 634,
      "men": 635,
      "Д TГғВјrkiye": 636,
      "Д 5": 637,
      "erik": 638,
      "Д futbolcularГ„Вұ": 639,
      "Д ГўДў": 640,
      "imiz": 641,
      "Д ek": 642,
      "Д dГғВ¶n": 643,
      "Д bГғВ¶l": 644,
      "Д 199": 645,
      "ГғВјs": 646,
      "Д pro": 647,
      "Д kat": 648,
      "Д gibi": 649,
      "umlu": 650,
      "ГғВјt": 651,
      "mГ„ВұГ…ЕҒtГ„Вұr": 652,
      "Д ilk": 653,
      "ГғВјГғВ§": 654,
      "Д Ay": 655,
      "ken": 656,
      "iyat": 657,
      "gi": 658,
      "Д yГғВјz": 659,
      "esinde": 660,
      "Д var": 661,
      "erkez": 662,
      "Д dev": 663,
      "Д Г„В°n": 664,
      "Д ise": 665,
      "uГ…ЕҒtur": 666,
      "esine": 667,
      "arГ„Вұ": 668,
      "Д gГғВ¶": 669,
      "Д Er": 670,
      "eye": 671,
      "deki": 672,
      "Д ГғВ¶z": 673,
      "ing": 674,
      "ama": 675,
      "tr": 676,
      "Д alan": 677,
      "kan": 678,
      "Д kadar": 679,
      "ecek": 680,
      "mek": 681,
      "ГғВ§e": 682,
      "Д saГ„ЕҒ": 683,
      "Д at": 684,
      "ade": 685,
      "Д top": 686,
      "aГ„ЕҒГ„Вұ": 687,
      "Д mil": 688,
      "Д karГ…ЕҒ": 689,
      "gr": 690,
      "oy": 691,
      "lerin": 692,
      "arak": 693,
      "ayГ„Вұn": 694,
      "Д uz": 695,
      "maktadГ„Вұr": 696,
      "Д Amerik": 697,
      "Д Z": 698,
      "rГ„Вұ": 699,
      "ran": 700,
      "aber": 701,
      "ektedir": 702,
      "abilir": 703,
      "Г„ВұsГ„Вұ": 704,
      "Д ak": 705,
      "Д baГ„ЕҒlГ„Вұ": 706,
      "ГғВјc": 707,
      "Г„ВұmГ„Вұ": 708,
      "Д zaman": 709,
      "Д on": 710,
      "iyon": 711,
      "sel": 712,
      "Д gen": 713,
      "usu": 714,
      "Д es": 715,
      "Г„ВұldГ„Вұ": 716,
      "alarГ„Вұ": 717,
      "Д her": 718,
      "Д ГғВјr": 719,
      "asyon": 720,
      "Д say": 721,
      "Д 18": 722,
      "imi": 723,
      "Г„ВұlГ„Вұ": 724,
      "ch": 725,
      "Г„ВұmГ„Вұz": 726,
      "Г„ВұnГ„Вұz": 727,
      "ne": 728,
      "ob": 729,
      "ladГ„Вұ": 730,
      "Д doГ„ЕҒumlu": 731,
      "tal": 732,
      "Д yak": 733,
      "ehir": 734,
      "Д kaz": 735,
      "lara": 736,
      "Д hay": 737,
      "sa": 738,
      "Д hal": 739,
      "Д kiГ…ЕҒ": 740,
      "gil": 741,
      "rup": 742,
      "Д 6": 743,
      "Д as": 744,
      "ГғВјf": 745,
      "unun": 746,
      "amp": 747,
      "Д kap": 748,
      "Д bГғВјyГғВјk": 749,
      "uГғВ§": 750,
      "olo": 751,
      "Д insan": 752,
      "Д Г„В°s": 753,
      "larГ„ВұnГ„Вұ": 754,
      "Д 198": 755,
      "larda": 756,
      "iГ„ЕҒ": 757,
      "ent": 758,
      "liГ„ЕҒi": 759,
      "Д yeni": 760,
      "Д ГғВ¶Г„ЕҒr": 761,
      "lГ„ВұГ„ЕҒГ„Вұ": 762,
      "ГғВў": 763,
      "Д Г„В°st": 764,
      "oz": 765,
      "Д Г„В°l": 766,
      "han": 767,
      "Д gerek": 768,
      "Д dГғВјГ…ЕҒ": 769,
      "ГғВ§ek": 770,
      "Д Av": 771,
      "Д Г…ЕҒek": 772,
      "Д dГғВјz": 773,
      "Д veya": 774,
      "Д En": 775,
      "Г„Вұyla": 776,
      "dur": 777,
      "Д sГ„Вұr": 778,
      "Д arasГ„Вұnda": 779,
      "Д Kar": 780,
      "miГ…ЕҒ": 781,
      "Д seГғВ§": 782,
      "ag": 783,
      "erek": 784,
      "itesi": 785,
      "ri": 786,
      "ley": 787,
      "Д belir": 788,
      "ivers": 789,
      "Д kurul": 790,
      "Д gГғВ¶re": 791,
      "lat": 792,
      "ster": 793,
      "arkГ„Вұ": 794,
      "ileri": 795,
      "Д sahip": 796,
      "mas": 797,
      "Д GГғВјn": 798,
      "Д ev": 799,
      "Д dur": 800,
      "Д a": 801,
      "ket": 802,
      "bul": 803,
      "Д bak": 804,
      "Д yГғВјk": 805,
      "Д merkez": 806,
      "all": 807,
      "ГғВ®": 808,
      "Д aГғВ§Г„Вұk": 809,
      "lerini": 810,
      "Д Ak": 811,
      "Д ilГғВ§": 812,
      "dГғВј": 813,
      "Д 7": 814,
      "Д par": 815,
      "Д Bel": 816,
      "Д sor": 817,
      "Д yan": 818,
      "Д alt": 819,
      "Д gir": 820,
      "rans": 821,
      "Д ГғВ¶zel": 822,
      "iyas": 823,
      "Д kazan": 824,
      "Д hak": 825,
      "anbul": 826,
      "larГ„Вұnda": 827,
      "raf": 828,
      "Д yol": 829,
      "ГғВ§i": 830,
      "istan": 831,
      "...": 832,
      "Д doГ„ЕҒumlular": 833,
      "ГғВјnya": 834,
      "Д uyg": 835,
      "der": 836,
      "yn": 837,
      "Д gГғВ¶rev": 838,
      "Д Gen": 839,
      "etim": 840,
      "Д 197": 841,
      "kanГ„Вұ": 842,
      "una": 843,
      "Д 10": 844,
      "Д Or": 845,
      "Д gГғВ¶ster": 846,
      "ГғВјp": 847,
      "Д mah": 848,
      "uh": 849,
      "ard": 850,
      "alГ„Вұk": 851,
      "Д tem": 852,
      "ocu": 853,
      "Д Kon": 854,
      "Д '": 855,
      "tГғВјr": 856,
      "elik": 857,
      "Д kГғВ¶y": 858,
      "Д takГ„Вұm": 859,
      "Д den": 860,
      "anГ„Вұn": 861,
      "rГ„Вұca": 862,
      "Д ГғДёz": 863,
      "Д Г„В°stanbul": 864,
      "nivers": 865,
      "Д tam": 866,
      "Д 8": 867,
      "mektedir": 868,
      "dГғВјl": 869,
      "Д ГғВ¶l": 870,
      "orum": 871,
      "Д olduГ„ЕҒ": 872,
      "Д olduГ„ЕҒu": 873,
      "ГғВјnde": 874,
      "Д san": 875,
      "Д bГғВ¶lg": 876,
      "iyi": 877,
      "Д yaptГ„Вұ": 878,
      "Д ul": 879,
      "oloj": 880,
      "Д Dev": 881,
      "Д etti": 882,
      "Д bulunan": 883,
      "Д ГғВ¶nem": 884,
      "kin": 885,
      "malar": 886,
      "aat": 887,
      "uv": 888,
      "Д ГғВ§ek": 889,
      "Д ser": 890,
      "Д 0": 891,
      "ten": 892,
      "si": 893,
      "iГғВ§": 894,
      "Д kay": 895,
      "Д gerГғВ§ek": 896,
      "Д ГғВјl": 897,
      "bet": 898,
      "Д Kur": 899,
      "Д Tar": 900,
      "Д dГғВ¶nem": 901,
      "Д iki": 902,
      "Д ГўДўДө": 903,
      "Д birlik": 904,
      "izmet": 905,
      "eg": 906,
      "iГ„ЕҒer": 907,
      "Д ort": 908,
      "lere": 909,
      "lerde": 910,
      "lay": 911,
      "Д ilg": 912,
      "atГ„Вұ": 913,
      "Г„ЕҒini": 914,
      "hur": 915,
      "ant": 916,
      "maya": 917,
      "ide": 918,
      "ika": 919,
      "Д neden": 920,
      "ast": 921,
      "aret": 922,
      "ye": 923,
      "azГ„Вұ": 924,
      "Г„Вұndaki": 925,
      "Д eГ„ЕҒ": 926,
      "Д der": 927,
      "avaГ…ЕҒ": 928,
      "ust": 929,
      "ort": 930,
      "nde": 931,
      "Д ГғВ¶Г„ЕҒren": 932,
      "Д dГғВјzen": 933,
      "Д 9": 934,
      "mi": 935,
      "leГ…ЕҒtir": 936,
      "ГғВјst": 937,
      "Д Cum": 938,
      "Д Ek": 939,
      "larГ„ВұnГ„Вұn": 940,
      "Д bas": 941,
      "Д ok": 942,
      "eyi": 943,
      "tar": 944,
      "Д yapГ„Вұl": 945,
      "enin": 946,
      "yla": 947,
      "Д 196": 948,
      "Д Г…ЕҒekil": 949,
      "Г„ЕҒГ„ВұnГ„Вұ": 950,
      "Д ГғДҫnivers": 951,
      "Д taГ…ЕҒ": 952,
      "Д Г„В°ngil": 953,
      "sek": 954,
      "cel": 955,
      "Д aldГ„Вұ": 956,
      "Д tel": 957,
      "Д har": 958,
      "Д 15": 959,
      "yГ„Вұl": 960,
      "ГғДҫ": 961,
      "ka": 962,
      "Д Pro": 963,
      "ulu": 964,
      "Д devam": 965,
      "adan": 966,
      "itim": 967,
      "Д hem": 968,
      "Д Bak": 969,
      "se": 970,
      "na": 971,
      "og": 972,
      "Д oyuncu": 973,
      "Д ayn": 974,
      "Д 202": 975,
      "Д oyn": 976,
      "miГ…ЕҒtir": 977,
      "ret": 978,
      "Д YaГ…ЕҒ": 979,
      "Д sev": 980,
      "siniz": 981,
      "orm": 982,
      "Д Ch": 983,
      "mesi": 984,
      "Д ГғВјlk": 985,
      "van": 986,
      "nda": 987,
      "istem": 988,
      "Д Son": 989,
      "Д kend": 990,
      "larГ„Вұna": 991,
      "Д birlikte": 992,
      "Д km": 993,
      "Д of": 994,
      "Д diz": 995,
      "ГғВјv": 996,
      "Д durum": 997,
      "Д sГғВ¶y": 998,
      "Д fark": 999,
      "Д aГ…ЕҒ": 1000,
      "Д kГ„Вұs": 1001,
      "Д tГғВјr": 1002,
      "ezon": 1003,
      "ru": 1004,
      "Д yayГ„Вұn": 1005,
      "Д hizmet": 1006,
      "Д tГғВјm": 1007,
      "Д bin": 1008,
      "asГ„Вұna": 1009,
      "bГғВјm": 1010,
      "Д ГғВјy": 1011,
      "ГғВјdГғВјr": 1012,
      "ebilir": 1013,
      "ocuk": 1014,
      "ge": 1015,
      "Д Lig": 1016,
      "etir": 1017,
      "Д mad": 1018,
      "Д it": 1019,
      "Д Г…ЕҒarkГ„Вұ": 1020,
      "Д tan": 1021,
      "ilik": 1022,
      "Д sat": 1023,
      "yal": 1024,
      "Д Bil": 1025,
      "Д Mil": 1026,
      "Д Г…ЕҒekilde": 1027,
      "Д kadГ„Вұn": 1028,
      "inci": 1029,
      "acaГ„ЕҒ": 1030,
      "uyor": 1031,
      "200": 1032,
      "Д am": 1033,
      "ektГғВ¶r": 1034,
      "lerinde": 1035,
      "ize": 1036,
      "tГғВј": 1037,
      "ampiyon": 1038,
      "tu": 1039,
      "Д alГ„Вұn": 1040,
      "Д ГғВ¶nemli": 1041,
      "Д Par": 1042,
      "Д im": 1043,
      "201": 1044,
      "Д Devlet": 1045,
      "Д iyi": 1046,
      "alan": 1047,
      "asar": 1048,
      "Д San": 1049,
      "Д AyrГ„Вұca": 1050,
      "dar": 1051,
      "sun": 1052,
      "Д yГғВ¶net": 1053,
      "lendir": 1054,
      "ion": 1055,
      "nun": 1056,
      "ГғВјfus": 1057,
      "Д oluГ…ЕҒ": 1058,
      "Д getir": 1059,
      "Д sГғВ¶z": 1060,
      "gram": 1061,
      "Д ben": 1062,
      "Д gelen": 1063,
      "ht": 1064,
      "lerinin": 1065,
      "oГ…ЕҒ": 1066,
      "ow": 1067,
      "abil": 1068,
      "Д aynГ„Вұ": 1069,
      "bir": 1070,
      "irket": 1071,
      "lanan": 1072,
      "Д yet": 1073,
      "Д ter": 1074,
      "Д maГғВ§": 1075,
      "Д As": 1076,
      "Д diГ„ЕҒer": 1077,
      "Д iz": 1078,
      "Д Frans": 1079,
      "Д Beled": 1080,
      "Д mГғВјz": 1081,
      "Д DГғВјnya": 1082,
      "Д ilgili": 1083,
      "Д ГғВ¶nce": 1084,
      "Д aГ„ЕҒ": 1085,
      "esini": 1086,
      "Д Cumhur": 1087,
      "Д tarihinde": 1088,
      "Д yapГ„Вұlan": 1089,
      "Д iГғВ§er": 1090,
      "Д The": 1091,
      "Д tekn": 1092,
      "ia": 1093,
      "endi": 1094,
      "likle": 1095,
      "eceГ„ЕҒ": 1096,
      "Д faz": 1097,
      "indeki": 1098,
      "Д 12": 1099,
      "Д uygul": 1100,
      "eniz": 1101,
      "ilmiГ…ЕҒtir": 1102,
      "Д 17": 1103,
      "inal": 1104,
      "rupa": 1105,
      "luk": 1106,
      "Д sezon": 1107,
      "Д ya": 1108,
      "Д Tem": 1109,
      "ece": 1110,
      "acГ„Вұ": 1111,
      "gГғВјn": 1112,
      "Д :": 1113,
      "Д Alman": 1114,
      "Д gГғВ¶z": 1115,
      "Д dol": 1116,
      "oГ„ЕҒraf": 1117,
      "Д tamam": 1118,
      "ГғВјven": 1119,
      "diГ„ЕҒi": 1120,
      "lim": 1121,
      "Д yГғВјzyГ„Вұl": 1122,
      "liГ„ЕҒ": 1123,
      "Д Tarih": 1124,
      "ГғВјnГғВј": 1125,
      "Д genel": 1126,
      "Д sun": 1127,
      "landГ„Вұ": 1128,
      "||": 1129,
      "Д kol": 1130,
      "Д sistem": 1131,
      "Д yay": 1132,
      "Д kГғВ¶": 1133,
      "Д ot": 1134,
      "lerine": 1135,
      "Д ilГғВ§esine": 1136,
      "eti": 1137,
      "Д ГғВјst": 1138,
      "rak": 1139,
      "Д Es": 1140,
      "Д ГғДҫniversitesi": 1141,
      "AR": 1142,
      "lus": 1143,
      "Д kom": 1144,
      "lardan": 1145,
      "Д erk": 1146,
      "Д Avrupa": 1147,
      "dГ„Вұm": 1148,
      "sГ„Вұz": 1149,
      "Д kr": 1150,
      "Г„ВұlГ„Вұk": 1151,
      "siz": 1152,
      "Д 16": 1153,
      "Д ne": 1154,
      "Д az": 1155,
      "Д 195": 1156,
      "lama": 1157,
      "Д tut": 1158,
      "Д karГ…ЕҒГ„Вұ": 1159,
      "ER": 1160,
      "tГ„Вұk": 1161,
      "esinin": 1162,
      "Д AmerikalГ„Вұ": 1163,
      "Д olduГ„ЕҒunu": 1164,
      "oГ„ЕҒlu": 1165,
      "Д futbolcular": 1166,
      "ost": 1167,
      "oc": 1168,
      "ayГ„Вұs": 1169,
      "ГғВјny": 1170,
      "Д oluГ…ЕҒtur": 1171,
      "Д siyas": 1172,
      "Д Genel": 1173,
      "iГ…ЕҒim": 1174,
      "tik": 1175,
      "Д 11": 1176,
      "fa": 1177,
      "anlГ„Вұ": 1178,
      "azГ„Вұr": 1179,
      "Д kab": 1180,
      "Д Bur": 1181,
      "ram": 1182,
      "Г„ВұzГ„Вұ": 1183,
      "Д Os": 1184,
      "Д deГ„ЕҒil": 1185,
      "Д Mar": 1186,
      "Д At": 1187,
      "Д ГғВ¶nc": 1188,
      "Д El": 1189,
      "Д albГғВјm": 1190,
      "Д insanlar": 1191,
      "Д bГғВ¶lГғВјm": 1192,
      "yl": 1193,
      "Д sal": 1194,
      "Д Haber": 1195,
      "onom": 1196,
      "Д BaГ…ЕҒkanГ„Вұ": 1197,
      "Д Г„В°Г…ЕҒ": 1198,
      "Д Mart": 1199,
      "Д olmak": 1200,
      "Д AГ„ЕҒ": 1201,
      "ledi": 1202,
      "Д etk": 1203,
      "Д ede": 1204,
      "Д baГ…ЕҒladГ„Вұ": 1205,
      "Д dГ„ВұГ…ЕҒ": 1206,
      "Д tes": 1207,
      "Д res": 1208,
      "Д Kas": 1209,
      "isinde": 1210,
      "Д met": 1211,
      "Д ulaГ…ЕҒ": 1212,
      "Д eden": 1213,
      "net": 1214,
      "Д dil": 1215,
      "Д duy": 1216,
      "Д BirleГ…ЕҒ": 1217,
      "leme": 1218,
      "Г„ЕҒГғВј": 1219,
      "Д Br": 1220,
      "Д bilg": 1221,
      "AN": 1222,
      "Д iГғВ§inde": 1223,
      "Д Ad": 1224,
      "ucu": 1225,
      "Д ГғВ¶r": 1226,
      "Д Oyun": 1227,
      "ГғВјzel": 1228,
      "Д deГ„ЕҒer": 1229,
      "Д sit": 1230,
      "Д Tek": 1231,
      "Д ГғВјГғВ§": 1232,
      "mam": 1233,
      "Д hayat": 1234,
      "Д kullanГ„Вұl": 1235,
      "Д hakk": 1236,
      "Д yГғВјksek": 1237,
      "atГ„Вұr": 1238,
      "Д eГ…ЕҒ": 1239,
      "ali": 1240,
      "Д fazla": 1241,
      "Д Kr": 1242,
      "Д mod": 1243,
      "Д ГғДёdГғВјl": 1244,
      "Д Rus": 1245,
      "Д 14": 1246,
      "Д Г…ЕҒirket": 1247,
      "dГ„Вұndan": 1248,
      "Д Ne": 1249,
      "eyen": 1250,
      "ГғВ©": 1251,
      "Д adГ„Вұ": 1252,
      "Д list": 1253,
      "Д biri": 1254,
      "Д 13": 1255,
      "ici": 1256,
      "Д konuГ…ЕҒ": 1257,
      "emek": 1258,
      "Д kor": 1259,
      "Д 194": 1260,
      "Д Amerika": 1261,
      "layan": 1262,
      "anda": 1263,
      "eme": 1264,
      "Д bilin": 1265,
      "ГғВјne": 1266,
      "Д ГғВ§ev": 1267,
      "Д BirleГ…ЕҒik": 1268,
      "Д Haz": 1269,
      "Д kan": 1270,
      "erb": 1271,
      "Д yok": 1272,
      "Д eski": 1273,
      "Д ГғВ§ocuk": 1274,
      "Д Г„В°ngiliz": 1275,
      "azet": 1276,
      "ГғВ§iler": 1277,
      "Д ГғВјret": 1278,
      "siyon": 1279,
      "ilmiГ…ЕҒ": 1280,
      "kara": 1281,
      "yi": 1282,
      "olu": 1283,
      "Д hazГ„Вұr": 1284,
      "Д kit": 1285,
      "Д Le": 1286,
      "lerinden": 1287,
      "Д Film": 1288,
      "Д saat": 1289,
      "ГғВјb": 1290,
      "Д li": 1291,
      "Д Г…ЕҒehir": 1292,
      "Д if": 1293,
      "of": 1294,
      "estek": 1295,
      "iran": 1296,
      "Д ГғВјzere": 1297,
      "Д bit": 1298,
      "Д w": 1299,
      "Д hav": 1300,
      "gel": 1301,
      "larГ„Вұndan": 1302,
      "lГғВ®": 1303,
      "oh": 1304,
      "aj": 1305,
      "arasГ„Вұ": 1306,
      "Д tur": 1307,
      "aГ…ЕҒtГ„Вұr": 1308,
      "Д zor": 1309,
      "gan": 1310,
      "Д gГғВ¶rГғВјn": 1311,
      "Д 21": 1312,
      "Д Ev": 1313,
      "meye": 1314,
      "Д AB": 1315,
      "lenen": 1316,
      "ert": 1317,
      "Д Tr": 1318,
      "Д Г…ЕҒeh": 1319,
      "ГғДё": 1320,
      "yan": 1321,
      "uc": 1322,
      "ГғВ§Г„Вұ": 1323,
      "ank": 1324,
      "Д mahall": 1325,
      "Д itib": 1326,
      "Г„Вұp": 1327,
      "Д erkek": 1328,
      "baГ…ЕҒ": 1329,
      "ГғВ§ok": 1330,
      "ГғД©": 1331,
      "Д In": 1332,
      "Д farklГ„Вұ": 1333,
      "Д Osman": 1334,
      "Д anlam": 1335,
      "Д ГғВјrГғВјn": 1336,
      "Д haf": 1337,
      "Д Kan": 1338,
      "Д DoГ„ЕҒ": 1339,
      "pan": 1340,
      "Д has": 1341,
      "atik": 1342,
      "Д siz": 1343,
      "Д ГғВ§Г„Вұkar": 1344,
      "Д bek": 1345,
      "muz": 1346,
      "Д ardГ„Вұndan": 1347,
      "lГғВјk": 1348,
      "Д yardГ„Вұm": 1349,
      "Д uzak": 1350,
      "Д dГғВјГ…ЕҒГғВјn": 1351,
      "Д iГ…ЕҒlem": 1352,
      "uzey": 1353,
      "Д kez": 1354,
      "Д Kad": 1355,
      "res": 1356,
      "Д St": 1357,
      "Г„ВұcГ„Вұ": 1358,
      "ale": 1359,
      "lak": 1360,
      "Д kes": 1361,
      "rub": 1362,
      "Д sonr": 1363,
      "Д BГғВ¶l": 1364,
      "anan": 1365,
      "Д MayГ„Вұs": 1366,
      "Д yarГ„ВұГ…ЕҒ": 1367,
      "osyal": 1368,
      "Д Ulus": 1369,
      "dГ„ВұГ„ЕҒГ„Вұ": 1370,
      "Г„ВұГ…ЕҒtГ„Вұr": 1371,
      "landГ„Вұr": 1372,
      "Д Ocak": 1373,
      "Д Г…ЕҖub": 1374,
      "maz": 1375,
      "Д Hal": 1376,
      "Д ГғВ¶len": 1377,
      "las": 1378,
      "Д dik": 1379,
      "dem": 1380,
      "Д BГғВјyГғВјk": 1381,
      "Д kiГ…ЕҒi": 1382,
      "Д 2020": 1383,
      "cГғВј": 1384,
      "ana": 1385,
      "adece": 1386,
      "Д KasГ„Вұm": 1387,
      "izyon": 1388,
      "Д YГ„Вұl": 1389,
      "Д YaГ…ЕҒayan": 1390,
      "eГ…ЕҒit": 1391,
      "Д mes": 1392,
      "rik": 1393,
      "Д Nis": 1394,
      "Д cin": 1395,
      "Д gerГғВ§ekleГ…ЕҒtir": 1396,
      "ina": 1397,
      "Д eГ„ЕҒitim": 1398,
      "Д the": 1399,
      "Д spor": 1400,
      "Д dir": 1401,
      "ГғВ¶k": 1402,
      "Д ark": 1403,
      "oyun": 1404,
      "ens": 1405,
      "Д ГғВјzerine": 1406,
      "enk": 1407,
      "Д Ankara": 1408,
      "can": 1409,
      "larla": 1410,
      "okt": 1411,
      "ue": 1412,
      "ily": 1413,
      "Д BaГ…ЕҒkan": 1414,
      "Д Kal": 1415,
      "sam": 1416,
      "Д deГ„ЕҒiГ…ЕҒ": 1417,
      "Д filmler": 1418,
      "Д yaГ…ЕҒam": 1419,
      "Д bah": 1420,
      "Д Kom": 1421,
      "lГ„ВұГ„ЕҒ": 1422,
      "Д bulundu": 1423,
      "ГғВјГғВ§ГғВјk": 1424,
      "ud": 1425,
      "Д Cumhuriyet": 1426,
      "ylГғВјl": 1427,
      "Д gГғВјven": 1428,
      "Д destek": 1429,
      "Д Af": 1430,
      "Д EГ„ЕҒ": 1431,
      "Д 2010": 1432,
      "Д bur": 1433,
      "Д Haziran": 1434,
      "Д haber": 1435,
      "Д uzun": 1436,
      "ГғВјmГғВјz": 1437,
      "ilmesi": 1438,
      "Д iliГ…ЕҒ": 1439,
      "Д biz": 1440,
      "Д ediyor": 1441,
      "Д program": 1442,
      "azar": 1443,
      "Д Mah": 1444,
      "Д adlГ„Вұ": 1445,
      "ord": 1446,
      "Д tab": 1447,
      "Д EylГғВјl": 1448,
      "Д dedi": 1449,
      "kГ„Вұ": 1450,
      "ker": 1451,
      "Д /": 1452,
      "Д ki": 1453,
      "Д mak": 1454,
      "imleri": 1455,
      "urg": 1456,
      "Д Temmuz": 1457,
      "Д sanat": 1458,
      "Д baГ…ЕҒar": 1459,
      "Д itibar": 1460,
      "ГғВ¶yle": 1461,
      "ore": 1462,
      "ros": 1463,
      "199": 1464,
      "Д Em": 1465,
      "Д Yeni": 1466,
      "Д Nisan": 1467,
      "Д geГғВ§ir": 1468,
      "Д Ekim": 1469,
      "Д konu": 1470,
      "sal": 1471,
      "ite": 1472,
      "Д ГғВ¶lenler": 1473,
      "Д pol": 1474,
      "ГғВјltГғВјr": 1475,
      "Д Kup": 1476,
      "ilerin": 1477,
      "Д sГ„Вұn": 1478,
      "ich": 1479,
      "Д ayr": 1480,
      "kat": 1481,
      "lerden": 1482,
      "Д sГ„Вұk": 1483,
      "usunda": 1484,
      "Д Г…ЕҖampiyon": 1485,
      "ГўДўВҰ": 1486,
      "alet": 1487,
      "Д %": 1488,
      "ou": 1489,
      "asГ„Вұl": 1490,
      "Д karar": 1491,
      "18": 1492,
      "Д katГ„Вұl": 1493,
      "tiv": 1494,
      "Д ancak": 1495,
      "Д olur": 1496,
      "ГғВјyor": 1497,
      "Д birГғВ§ok": 1498,
      "Д ABD": 1499,
      "Д 193": 1500,
      "Д yaklaГ…ЕҒ": 1501,
      "Д KГғВ¶y": 1502,
      "dik": 1503,
      "per": 1504,
      "Д ГғВјn": 1505,
      "Д su": 1506,
      "evizyon": 1507,
      "ustos": 1508,
      "urt": 1509,
      "Д Res": 1510,
      "Д git": 1511,
      "Д belirt": 1512,
      "Д Г„В°z": 1513,
      "Д fiyat": 1514,
      "Д #": 1515,
      "onya": 1516,
      "Д gГғВјzel": 1517,
      "Д 2018": 1518,
      "Д Ok": 1519,
      "Д Г…ЕҒey": 1520,
      "Д sen": 1521,
      "dГ„Вұk": 1522,
      "10": 1523,
      "Д olacak": 1524,
      "Д ail": 1525,
      "Д ГғВјzerinde": 1526,
      "Д AralГ„Вұk": 1527,
      "Д siyaset": 1528,
      "Д ГғВ§eГ…ЕҒit": 1529,
      "Д Her": 1530,
      "ang": 1531,
      "Д bazГ„Вұ": 1532,
      "Д gur": 1533,
      "Д Pr": 1534,
      "Д Г„В°lk": 1535,
      "asГ„ВұnГ„Вұ": 1536,
      "sil": 1537,
      "Д gГғВ¶n": 1538,
      "Д Yar": 1539,
      "abilirsiniz": 1540,
      "fer": 1541,
      "vek": 1542,
      "enler": 1543,
      "eket": 1544,
      "muГ…ЕҒ": 1545,
      "Д doГ„ЕҒru": 1546,
      "Д 2019": 1547,
      "Д yakГ„Вұn": 1548,
      "Д ama": 1549,
      "Д 192": 1550,
      "Д gГғВјГғВ§": 1551,
      "oloji": 1552,
      "Г„Вұrak": 1553,
      "Д Kul": 1554,
      "Д Pol": 1555,
      "lararasГ„Вұ": 1556,
      "Д AГ„ЕҒustos": 1557,
      "ari": 1558,
      "Д beled": 1559,
      "'s": 1560,
      "Д proj": 1561,
      "ahat": 1562,
      "br": 1563,
      "ogr": 1564,
      "Д kim": 1565,
      "Д yaptГ„ВұГ„ЕҒГ„Вұ": 1566,
      "cek": 1567,
      "adel": 1568,
      "ГғВјnГғВјn": 1569,
      "kГғВј": 1570,
      "Д sin": 1571,
      "Д kendi": 1572,
      "Д Dem": 1573,
      "Д MГғВјdГғВјr": 1574,
      ".\"": 1575,
      "Д mut": 1576,
      "and": 1577,
      "Д art": 1578,
      "Д Har": 1579,
      "Д olup": 1580,
      "aylaГ…ЕҒ": 1581,
      "Д Г„В°tal": 1582,
      "Д geldi": 1583,
      "emiz": 1584,
      "Д Kat": 1585,
      "Д SavaГ…ЕҒ": 1586,
      "Д vardГ„Вұr": 1587,
      "Д Gal": 1588,
      "Д Tur": 1589,
      "vet": 1590,
      "ire": 1591,
      "Д tasar": 1592,
      "Д uГғВ§": 1593,
      "Д hakkГ„Вұnda": 1594,
      "Д sadece": 1595,
      "Д 2017": 1596,
      "Д millГғВ®": 1597,
      "Д Merkez": 1598,
      "ber": 1599,
      "Д hГ„Вұz": 1600,
      "Д Yap": 1601,
      "Д 2021": 1602,
      "ron": 1603,
      "ГғВјsГғВј": 1604,
      "Д grup": 1605,
      "Д teknik": 1606,
      "Д dГғВјny": 1607,
      "yo": 1608,
      "Д er": 1609,
      "fes": 1610,
      "Д Top": 1611,
      "Д 30": 1612,
      "isyon": 1613,
      "aliyet": 1614,
      "Д Sh": 1615,
      "Г„Вұt": 1616,
      "obil": 1617,
      "Д Daha": 1618,
      "Д Der": 1619,
      "Д olduk": 1620,
      "larГ„ВұmГ„Вұz": 1621,
      "tif": 1622,
      "iyesi": 1623,
      "Д sГ„Вұ": 1624,
      "malarГ„Вұ": 1625,
      "letvek": 1626,
      "mГғВјГ…ЕҒ": 1627,
      "son": 1628,
      "ation": 1629,
      "Д aГғВ§Г„Вұklam": 1630,
      "pr": 1631,
      "undan": 1632,
      "Д ilinin": 1633,
      "tГ„ВұГ„ЕҒГ„Вұ": 1634,
      "Д 2012": 1635,
      "Д milyon": 1636,
      "Д isim": 1637,
      "Д nedeniyle": 1638,
      "ver": 1639,
      "Д yГ„ВұlГ„Вұ": 1640,
      "Д 2016": 1641,
      "Д Г…ЕҖubat": 1642,
      "par": 1643,
      "Д hiГғВ§": 1644,
      "Д Bey": 1645,
      "doГ„ЕҒ": 1646,
      "adГ„ВұГ„ЕҒГ„Вұ": 1647,
      "Д kabul": 1648,
      "Д filmleri": 1649,
      "Д kariy": 1650,
      "Д yapan": 1651,
      "Д tarihi": 1652,
      "000": 1653,
      "Д NГғВјfus": 1654,
      "ni": 1655,
      "com": 1656,
      "ulan": 1657,
      "Д yazar": 1658,
      "Д edildi": 1659,
      "Д bГ„Вұrak": 1660,
      "Д Devletleri": 1661,
      "eda": 1662,
      "Д OsmanlГ„Вұ": 1663,
      "Д Alt": 1664,
      "Д 25": 1665,
      "Д geliГ…ЕҒtir": 1666,
      "Д yГғВјr": 1667,
      "Д dav": 1668,
      "Д edilen": 1669,
      "Д Hay": 1670,
      "Д olmasГ„Вұ": 1671,
      "=\"": 1672,
      "ime": 1673,
      "lis": 1674,
      "Д Man": 1675,
      "Д ГғВ§alГ„ВұГ…ЕҒmalar": 1676,
      "ton": 1677,
      "anГ„Вұt": 1678,
      "lo": 1679,
      "Д Jap": 1680,
      "adaГ…ЕҒ": 1681,
      "Д takГ„ВұmГ„Вұ": 1682,
      "Д gurbet": 1683,
      "bak": 1684,
      "Д etm": 1685,
      "luГ„ЕҒu": 1686,
      "ГғВјmГғВј": 1687,
      "Д Az": 1688,
      "Д KupasГ„Вұ": 1689,
      "asГ„ВұnГ„Вұn": 1690,
      "ГЎДҘ": 1691,
      "ideo": 1692,
      "Д dikkat": 1693,
      "Д plan": 1694,
      "ork": 1695,
      "Д ey": 1696,
      "ind": 1697,
      "Д muh": 1698,
      "rar": 1699,
      "Д 2015": 1700,
      "Д ГғДёzel": 1701,
      "Д kurulan": 1702,
      "Д Ab": 1703,
      "Д Fak": 1704,
      "Д tah": 1705,
      "ГғВјcadel": 1706,
      "ova": 1707,
      "Д ses": 1708,
      "oman": 1709,
      "Д Bakan": 1710,
      "Д ,": 1711,
      "ij": 1712,
      "Д yas": 1713,
      "eng": 1714,
      "Д mev": 1715,
      "Д hat": 1716,
      "oГ„ЕҒun": 1717,
      "Д devlet": 1718,
      "Д diye": 1719,
      "Д karГ…ЕҒГ„Вұl": 1720,
      "spor": 1721,
      "azi": 1722,
      "Д Part": 1723,
      "alt": 1724,
      "Д un": 1725,
      "Д ikinci": 1726,
      "land": 1727,
      "unan": 1728,
      "Д merkezine": 1729,
      "Д 2014": 1730,
      "efon": 1731,
      "ternet": 1732,
      "Д .": 1733,
      "Д ortaya": 1734,
      "ack": 1735,
      "Д savaГ…ЕҒ": 1736,
      "Д for": 1737,
      "lerle": 1738,
      "masГ„ВұnГ„Вұ": 1739,
      "Д kil": 1740,
      "Д ГғДёdГғВјlГғВј": 1741,
      "inc": 1742,
      "yalГ„Вұ": 1743,
      "Г„ВұlГ„Вұr": 1744,
      "Д ГӮ": 1745,
      "Д hГғВјk": 1746,
      "dae": 1747,
      "ГғВјtГғВјn": 1748,
      "Д Ser": 1749,
      "ograf": 1750,
      "tem": 1751,
      "Д iht": 1752,
      "Д kaГғВ§": 1753,
      "izm": 1754,
      "deГ…ЕҒ": 1755,
      "Д olmuГ…ЕҒtur": 1756,
      "uluk": 1757,
      "ift": 1758,
      "Д fa": 1759,
      "Д kayГ„Вұ": 1760,
      "Д mГғВјzik": 1761,
      "Д geГғВ§en": 1762,
      "ГўДўДҝ": 1763,
      "Д FransГ„Вұz": 1764,
      "Д rol": 1765,
      "12": 1766,
      "tiГ„ЕҒi": 1767,
      "ie": 1768,
      "gu": 1769,
      "umu": 1770,
      "EN": 1771,
      "Д dah": 1772,
      "mayГ„Вұ": 1773,
      "cГ„ВұsГ„Вұ": 1774,
      "ern": 1775,
      "Д 24": 1776,
      "aba": 1777,
      "Д 2013": 1778,
      "Д GГғВјney": 1779,
      "masГ„Вұna": 1780,
      "Д 2011": 1781,
      "elen": 1782,
      "lin": 1783,
      "Г„ВұsГ„Вұnda": 1784,
      "Д zamanda": 1785,
      "ator": 1786,
      "Д YГғВ¶n": 1787,
      "Д Ben": 1788,
      "Д gГғВ¶rГғВјl": 1789,
      "Д boyun": 1790,
      "Д Fransa": 1791,
      "andaГ…ЕҒ": 1792,
      "iyaret": 1793,
      "Д televizyon": 1794,
      "ГғВјlt": 1795,
      "Д ГўДўДҫ": 1796,
      "sik": 1797,
      "Д and": 1798,
      "ema": 1799,
      "Д Г…ЕҒu": 1800,
      "lamak": 1801,
      "atandaГ…ЕҒ": 1802,
      "Д Ancak": 1803,
      "Д yatГ„Вұr": 1804,
      "Д geri": 1805,
      "Д parГғВ§": 1806,
      "limp": 1807,
      "Д hayvan": 1808,
      "det": 1809,
      "Д sГ„ВұnГ„Вұr": 1810,
      "Д hareket": 1811,
      "Д Bar": 1812,
      "Д Olimp": 1813,
      "alle": 1814,
      "Д On": 1815,
      "Д Dr": 1816,
      "elerin": 1817,
      "Д anlat": 1818,
      "Д Tak": 1819,
      "Д kГ„Вұr": 1820,
      "eci": 1821,
      "Д baГ…ЕҒkan": 1822,
      "Д Has": 1823,
      "Д Г„В°ГғВ§": 1824,
      "Д ГғВ§ГғВ¶z": 1825,
      "Д 2009": 1826,
      "Д fir": 1827,
      "lah": 1828,
      "Д 23": 1829,
      "Д nasГ„Вұl": 1830,
      "Д 22": 1831,
      "Д grub": 1832,
      "Д Ko": 1833,
      "iss": 1834,
      "Д gГғВ¶nder": 1835,
      "isini": 1836,
      "Г„ВұГ…ЕҒГ„Вұ": 1837,
      "ilmektedir": 1838,
      "ciler": 1839,
      "Д Hav": 1840,
      "Д em": 1841,
      "Д yerine": 1842,
      "Д kГғВјГғВ§ГғВјk": 1843,
      "amily": 1844,
      "Д bakГ„ВұnГ„Вұz": 1845,
      "Д yГғВјksel": 1846,
      "Д mГғВј": 1847,
      "Д New": 1848,
      "int": 1849,
      "Д hes": 1850,
      "Д ГғДёn": 1851,
      "Д seГғВ§im": 1852,
      "Г„ВұlmГ„ВұГ…ЕҒ": 1853,
      "Д uygun": 1854,
      "Д Mal": 1855,
      "Д kГ„Вұsa": 1856,
      "alya": 1857,
      "Д mez": 1858,
      "Д sonuГғВ§": 1859,
      "edik": 1860,
      "Д geliГ…ЕҒ": 1861,
      "Д Bay": 1862,
      "Д araГғВ§": 1863,
      "muГ…ЕҒtur": 1864,
      "adГ„Вұk": 1865,
      "ГғВ¶rt": 1866,
      "Д Yaz": 1867,
      "Д yen": 1868,
      "Д Sam": 1869,
      "Д paylaГ…ЕҒ": 1870,
      "Д eder": 1871,
      "gГ„Вұ": 1872,
      "Д uygulam": 1873,
      "ГғВјfusu": 1874,
      "Д model": 1875,
      "Д arkadaГ…ЕҒ": 1876,
      "FA": 1877,
      "asyonu": 1878,
      "Д teГ…ЕҒ": 1879,
      "Д mГғВјcadel": 1880,
      "ilecek": 1881,
      "Г…ЕҒehir": 1882,
      "ET": 1883,
      "Д MГғВјz": 1884,
      "Д ulus": 1885,
      "Д final": 1886,
      "Д sorun": 1887,
      "Д kam": 1888,
      "Д av": 1889,
      "Д uzaklГ„Вұk": 1890,
      ").": 1891,
      "gГ„Вұn": 1892,
      "Д Yer": 1893,
      "Д nГғВјfus": 1894,
      "Д kapsam": 1895,
      "tere": 1896,
      "Д X": 1897,
      "AL": 1898,
      "Д 2008": 1899,
      "Д ait": 1900,
      "Д seb": 1901,
      "Д gГғВ¶rГғВјГ…ЕҒ": 1902,
      "lГғВјГ„ЕҒГғВј": 1903,
      "Д sГғВјre": 1904,
      "Д Olimpiyat": 1905,
      "mir": 1906,
      "luГ„ЕҒ": 1907,
      "Д Ah": 1908,
      "Д bulunmaktadГ„Вұr": 1909,
      "tep": 1910,
      "nГ„Вұ": 1911,
      "ug": 1912,
      "Д para": 1913,
      "Д boy": 1914,
      "Д yaklaГ…ЕҒГ„Вұk": 1915,
      "Д Belediye": 1916,
      "Д ГғВ§eГ…ЕҒitli": 1917,
      "Г„ВұmcГ„Вұ": 1918,
      "Д gid": 1919,
      "uan": 1920,
      "Д GГғВјr": 1921,
      "Д gazet": 1922,
      "Г„В°N": 1923,
      "Д ada": 1924,
      "iyorum": 1925,
      "Д iГғВ§erisinde": 1926,
      "abГ„Вұ": 1927,
      "lum": 1928,
      "Д Almanya": 1929,
      "Д st": 1930,
      "esinden": 1931,
      "dana": 1932,
      "Д yerleГ…ЕҒ": 1933,
      "Д karak": 1934,
      "Г„ЕҒimiz": 1935,
      "ha": 1936,
      "Д araГ…ЕҒtГ„Вұr": 1937,
      "isine": 1938,
      "Д Muh": 1939,
      "Д id": 1940,
      "iyoruz": 1941,
      "trol": 1942,
      "Д halk": 1943,
      "our": 1944,
      "Д KadГ„Вұn": 1945,
      "Д telefon": 1946,
      "osu": 1947,
      "Д Hol": 1948,
      "Д ГғВ¶dГғВјl": 1949,
      "Д ГғД©in": 1950,
      "IN": 1951,
      "lerimiz": 1952,
      "Д II": 1953,
      "Д Hak": 1954,
      "isinin": 1955,
      "Д toplam": 1956,
      "Д sayГ„Вұ": 1957,
      "co": 1958,
      "min": 1959,
      "Д Ali": 1960,
      "Д Han": 1961,
      "Д giy": 1962,
      "Д ziyaret": 1963,
      "Д genГғВ§": 1964,
      "Д mey": 1965,
      "emi": 1966,
      "Д TarihГғВ§e": 1967,
      "Д yeniden": 1968,
      "Д verdi": 1969,
      "Д tal": 1970,
      "yor": 1971,
      "AK": 1972,
      "und": 1973,
      "ГғВјncГғВј": 1974,
      "ГғВјler": 1975,
      "Д Spor": 1976,
      "Д Г…ЕҒehr": 1977,
      "esiyle": 1978,
      "ГўДўДө": 1979,
      "Д yГ„ВұllarГ„Вұ": 1980,
      "Д vatandaГ…ЕҒ": 1981,
      "Д altГ„Вұnda": 1982,
      "ji": 1983,
      "Д kГ„Вұz": 1984,
      "Д kaynak": 1985,
      "th": 1986,
      "oГ„ЕҒrafya": 1987,
      "Д Th": 1988,
      "aban": 1989,
      "ГғВ»": 1990,
      "Д olay": 1991,
      "Д ekip": 1992,
      "Г„ВұlmasГ„Вұ": 1993,
      "11": 1994,
      "Д Ol": 1995,
      "50": 1996,
      "inizi": 1997,
      "Д 2007": 1998,
      "Д sГ„ВұrasГ„Вұnda": 1999,
      "Д edeb": 2000,
      "Д per": 2001,
      "iya": 2002,
      "Д inГ…ЕҒ": 2003,
      "Д nГғВјfusu": 2004,
      "Д benz": 2005,
      "ong": 2006,
      "Д do": 2007,
      "Д ГғВ§evr": 2008,
      "Д dem": 2009,
      "Д 2006": 2010,
      "Д Deniz": 2011,
      "isk": 2012,
      "Д 2000": 2013,
      "sh": 2014,
      "uru": 2015,
      "meler": 2016,
      "Д temsil": 2017,
      "uyla": 2018,
      "lendi": 2019,
      "Д ber": 2020,
      "Д bey": 2021,
      "Д din": 2022,
      "ГғВјnden": 2023,
      "leyen": 2024,
      "ayet": 2025,
      "ate": 2026,
      "ond": 2027,
      "sГ„Вұ": 2028,
      "ell": 2029,
      "Д mark": 2030,
      "Д u": 2031,
      "edef": 2032,
      "Г„ЕҖ": 2033,
      "Д ifade": 2034,
      "Д dak": 2035,
      "suz": 2036,
      "Д yГғВјzde": 2037,
      "Д kayГ„Вұt": 2038,
      "Д 26": 2039,
      "etmen": 2040,
      "eder": 2041,
      "Д Kay": 2042,
      "Д Г„В°ngiltere": 2043,
      "sin": 2044,
      "duГ„ЕҒu": 2045,
      "nek": 2046,
      "elim": 2047,
      "Д FC": 2048,
      "Д saldГ„Вұr": 2049,
      "ekte": 2050,
      "Д direktГғВ¶r": 2051,
      "Д dГғВјnya": 2052,
      "Д dГғВ¶nГғВјГ…ЕҒ": 2053,
      "Д mal": 2054,
      "ГғВјcret": 2055,
      "Д Bas": 2056,
      "manГ„Вұn": 2057,
      "Д Г„В°m": 2058,
      "ince": 2059,
      "Д kent": 2060,
      "Д yapГ„Вұ": 2061,
      "dГ„Вұz": 2062,
      "esel": 2063,
      "Д ihtiy": 2064,
      "Д bilgi": 2065,
      "Д Biz": 2066,
      "Д ||": 2067,
      "198": 2068,
      "Д elde": 2069,
      "Д Bul": 2070,
      "Д ГғВјcret": 2071,
      "Д Eur": 2072,
      "Д Sal": 2073,
      "anlar": 2074,
      "Д saГ„ЕҒlГ„Вұk": 2075,
      "Д Г„В°yi": 2076,
      "Д boyunca": 2077,
      "Д KГ„Вұr": 2078,
      "Д Uz": 2079,
      "AT": 2080,
      "ketbol": 2081,
      "adem": 2082,
      "Д yayГ„Вұm": 2083,
      "Д Say": 2084,
      "Д Tekn": 2085,
      "acaГ„ЕҒГ„Вұ": 2086,
      "Д sГғВ¶yledi": 2087,
      "Д kitap": 2088,
      "cular": 2089,
      "Д Г„В°span": 2090,
      "Д kav": 2091,
      "Д Rusya": 2092,
      "parator": 2093,
      "30": 2094,
      "21": 2095,
      "Д ГғВ§Г„ВұktГ„Вұ": 2096,
      "ish": 2097,
      "ile": 2098,
      "for": 2099,
      "Д Г…ЕҒampiyon": 2100,
      "Д Ot": 2101,
      "Д etkin": 2102,
      "Д sosyal": 2103,
      "Г„ВұnГ„Вұf": 2104,
      "unuz": 2105,
      "edav": 2106,
      "Д Meh": 2107,
      "itik": 2108,
      "Д anlaГ…ЕҒ": 2109,
      "Д CoГ„ЕҒrafya": 2110,
      "Д etmek": 2111,
      "ukuk": 2112,
      "Г„ВұlГ„ВұГ„ЕҒГ„Вұ": 2113,
      "Д SavaГ…ЕҒГ„Вұ": 2114,
      "Д tanГ„Вұm": 2115,
      "yonel": 2116,
      "Д Belediyesi": 2117,
      "ga": 2118,
      "15": 2119,
      "ГҗВ°": 2120,
      "eceГ„ЕҒi": 2121,
      "Д gurbetГғВ§i": 2122,
      "Д piyas": 2123,
      "Д geniГ…ЕҒ": 2124,
      "fesyonel": 2125,
      "Д tip": 2126,
      "Д Yunan": 2127,
      "Д baГ…ЕҒka": 2128,
      "Г„ВұllГ„Вұ": 2129,
      "Д SaГ„ЕҒ": 2130,
      "Д Partisi": 2131,
      "amaz": 2132,
      "Д dahil": 2133,
      "dam": 2134,
      "Д gelir": 2135,
      "Д Sur": 2136,
      "Д milletvek": 2137,
      "Д GГғВ¶r": 2138,
      "Д oyuncularГ„Вұ": 2139,
      "Д terc": 2140,
      "Д sГғВјrdГғВјr": 2141,
      "Д gol": 2142,
      "Д EГ„ЕҒitim": 2143,
      "asГ„Вұndaki": 2144,
      "Д BirliГ„ЕҒi": 2145,
      "otoГ„ЕҒraf": 2146,
      "Д bugГғВјn": 2147,
      "may": 2148,
      "Д ekonom": 2149,
      "Д otom": 2150,
      "be": 2151,
      "afa": 2152,
      "yet": 2153,
      "EL": 2154,
      "Д web": 2155,
      "ry": 2156,
      "Д okul": 2157,
      "ES": 2158,
      "ami": 2159,
      "amak": 2160,
      "Д yorum": 2161,
      "Д Orta": 2162,
      "Д konusunda": 2163,
      "Д gal": 2164,
      "Д han": 2165,
      "Д uzaklГ„ВұktadГ„Вұr": 2166,
      "Д gГғВјnГғВј": 2167,
      "Д beri": 2168,
      "ise": 2169,
      "okr": 2170,
      "Д Kuzey": 2171,
      "Д Mad": 2172,
      "Д imz": 2173,
      "Д e": 2174,
      "Д aГ„ЕҒГ„Вұr": 2175,
      "Д ili": 2176,
      "Д Г„В°zmir": 2177,
      "AS": 2178,
      "Д Г…ЕҒarkГ„ВұcГ„Вұ": 2179,
      "oma": 2180,
      "Д merkezi": 2181,
      "Д video": 2182,
      "Д Avus": 2183,
      "Д ГғВ¶zellik": 2184,
      "Д yГғВ¶netim": 2185,
      "Д kontrol": 2186,
      "Д kolay": 2187,
      "ice": 2188,
      "Д TL": 2189,
      "Д Parti": 2190,
      "Г„ВұldГ„ВұГ„ЕҒГ„Вұ": 2191,
      "Г„ВұlmГ„ВұГ…ЕҒtГ„Вұr": 2192,
      "Д iliГ…ЕҒk": 2193,
      "Д bГғВјy": 2194,
      "Д 27": 2195,
      "Д ГғВ§Г„Вұkan": 2196,
      "Д ГғВјzerinden": 2197,
      "Д sil": 2198,
      "Д yaГ„ЕҒ": 2199,
      "Д Su": 2200,
      "orn": 2201,
      "Д bab": 2202,
      "aГ…ЕҒa": 2203,
      "16": 2204,
      "ba": 2205,
      "mez": 2206,
      "sidir": 2207,
      "Д Г…ЕҖarkГ„Вұ": 2208,
      "Г„ЕҒiniz": 2209,
      "Д Gir": 2210,
      "Д 100": 2211,
      "one": 2212,
      "Д Sin": 2213,
      "Д mer": 2214,
      "Д beraber": 2215,
      "Д YГғВјk": 2216,
      "lek": 2217,
      "illi": 2218,
      "Д kaldГ„Вұr": 2219,
      "ser": 2220,
      "Д family": 2221,
      "Д Tel": 2222,
      "Д tekrar": 2223,
      "Д Гҗ": 2224,
      "ity": 2225,
      "ivil": 2226,
      "Д Sar": 2227,
      "Д |-": 2228,
      "ren": 2229,
      "Д Co": 2230,
      "Д Car": 2231,
      "Д karakter": 2232,
      "Г„ЕҒГ„Вұnda": 2233,
      "gen": 2234,
      "atГғВ¶r": 2235,
      "Д dГғВјzenlenen": 2236,
      "tin": 2237,
      "Д giriГ…ЕҒ": 2238,
      "dГ„Вұn": 2239,
      "Д ih": 2240,
      "Д kut": 2241,
      "Д kГғВјltГғВјr": 2242,
